{

  "Home": "Home",
  "Gallery": "Gallery",
  "Order works": "Order works",
  "Blog": "Blog",
  "About": "About me",
  "Contact": "Contact",
  "Welcome": "Welcome to my world of art",
  "HomeArticle1": "My work captures the moment when two herons share the same space; one stands still and observes, while the other lifts its wings to explore the expanses of the sky. This artistic depiction is not just a painting, but an invitation to a moment of peace, a reminder of the world beyond the hectic everyday life.",
  "HomeArticle2": "Sometimes we need to stop, breathe in the fresh air, and observe the beauty around us. In every color and brushstroke, there is a call to find joy in just being, to allow ourselves to appreciate the simple and beautiful in every moment.",
  "HomeArticle3": "So, welcome to an oasis of art and tranquility – where each painting carries with it the story of a simpler and more enjoyable existence.",
  "Price": "Price",
  "AcrylicPainting": "Acrylic painting",

  "OpenInNewTab": "View full size",

  "OrderHeading": "Order a unique work of art",
  "OrderArticle1": "Welcome to my world of semi-abstract art, where creativity and individuality come together to create unique and personal works of art. I offer you the opportunity to order a custom piece of art, created with my characteristic style that combines expressionism with subtle figurative elements.",

  "OrderHeading2": "About my art style",
  "OrderArticle2": "My art is a semi-abstract representation that gently meets figurative elements. Each brush stroke is one\n        key\n        to an expression, and each color choice carries an emotional charge. By combining the abstract with it\n        figuratively, I create works of art that both challenge and please the eye, and that can give different interpretations to each\n        observer.",

  "OrderHeading3": "How the order works",
  "OrderArticle3": "Ordering artwork from me is a personal and interactive process. We start with a dialogue where we discuss your ideas, preferences and expectations. It can be specific colors, themes or feelings you wish to convey through the artwork. Through this open communication, I strive to understand and incorporate your thoughts into my creation.",

  "OrderHeading4": "Time aspect",
  "OrderArticle4":"After our initial discussion and agreement on the concept, I will give you an estimate of the time it will take to complete the artwork. This can vary depending on size and complexity, but my aim is to deliver high quality art within a reasonable time frame.",

  "OrderHeading5": "Why order a unique work of art?",
  "OrderArticle5":"A custom piece of art is more than just a decorative detail in your home or office. It is a personal reflection of your taste, your history and your feelings. By investing in a unique piece of art, you get something that is all your own, a treasure that tells your story in a visual and creative way.",
  "OrderArticle6": "Don't hesitate to get in touch to start our artistic dialogue and create something extraordinary together. Song\n        us to create art with meaning and depth that touches the soul.",
  "ComingSoon": "Coming soon",
  "AboutImageText": "Collection exhibition Kulturhuset, Mölnlycke",
  "AboutP1": "My artistic interest has been my companion since childhood. A world of versatility was created by my father, who built houses, could sing, cook, carve old men and could skillfully draw images with a pencil. My mother was a master at all things needlework, which further deepened my understanding of the many nuances of art.",
  "AboutP2": "A move to the countryside in early adolescence opened up a world of meadows, forest and water. Nature became my refuge, my \"Lisa for the soul\". The love for nature is what leaves an impression in my paintings.",
  "AboutP3": "A period of full-time devotion to dancing and singing followed after high school. There I found a creative way of expression and an emotional release.",
  "AboutP4": "The longing for children came and as a first-time mother I then became the mother of triplets and another child. With a profession as a district nurse, the dream has always been to give my artistic soul more space.",
  "AboutP5": "In 2012 I was asked if I wanted to join a watercolor course in Provence and without hesitation I said YES. And then it just continued. There were courses in oil painting where we studied masterpieces created by the great artists for study purposes. It was a learning process that steered my inner perfectionist towards perfection and precision.",
  "AboutP6": "For me, half a year at the Art College in Gothenburg contained a lot outside of what I wanted to create and do, but like all experience, this built on my understanding even further.",
  "AboutP7": "After briefly also trying watercolor painting, I finally found my artistic paradise in acrylic paints. Here I can paint layer upon layer on the same day as the drying time is fast. I feel more free and the acrylic opened up a world for me where I bring together the play for what \"can happen\" with the obvious visible that is more planned, painted into this world. I thus give space for both playing, perfection, right and left brain hemispheres. And I'm having fun!!",
  "AboutHeader2": "Education - Courses",
  "Course1": "Art College Gothenburg",
  "Course2": "Watercolor - Artist Margareta Sölveland, Artist Ali Pournoroozy",
  "Course3": "Oil painting - Artist Kristina Frenguelli",
  "Course4": "Acrylic painting – Artist Ania Witwitzka",
  "Course5": "Several workshops in the painting community",
  "Course6": "Vedict Art kurser",
  "ContactHeader": "Fill out the form and send and I'll respond as soon as I can",

  "NameLabel": "Name:",
  "EmailLabel": "E-mail",
  "SubjectLabel": "Subject:",
  "MessageLabel": "Message:",
  "SubmitLabel": "Send",
  "SendSuccess": "The message has been sent successfully.",
  "SendError1": "The message could not be sent. Try again later.",
  "SendError2": "An error occurred. Please check your internet connection.",

  "Sold": "SOLD"

}
