{
  "Home": "Hem",
  "Gallery": "Galleri",
  "Order works": "Beställ verk",
  "Blog": "Blogg",
  "About": "Om mig",
  "Contact": "Kontakt",
  "Welcome": "Välkommen till min konstvärld",
  "HomeArticle1": "Mitt verk fångar ögonblicket då två hägrar delar det gemensamma rummet; en som står stilla och observerar, medan den andra lyfter sina vingar för att utforska himlens vidder. Denna konstnärliga skildring är inte bara en tavla, utan en inbjudan till en stunds frid, en påminnelse om världen bortom den hektiska vardagen.  ",
  "HomeArticle2": "Ibland behöver vi stanna upp, andas in den friska luften och betrakta det vackra omkring oss. I varje färg och penseldrag finns en uppmaning att finna glädje i att bara vara, att tillåta oss uppskatta det enkla och vackra i varje ögonblick.",
  "HomeArticle3": "Så välkommen till en oas av konst och sinnesfrid – där varje tavla bär med sig berättelsen om en enklare och mer njutbar tillvaro. ",
  "Price": "Pris",
  "AcrylicPainting": "Akrylmålning",
  "OpenInNewTab": "Visa i full storlek",
  "OrderHeading": "Beställa ett unikt konstverk",
  "OrderArticle1": "Välkommen till min värld av halvabstrakt konst, där kreativitet och individualitet förenas för att skapa unika och personliga konstverk. Jag erbjuder dig möjligheten att beställa ett skräddarsytt konstverk, skapat med min karakteristiska stil som kombinerar expressionism med subtila figurativa element.",
  "OrderHeading2": "Om min konststil",
  "OrderArticle2": "Min konst är en halvabstrakt gestaltning som försiktigt möter figurativa inslag. Varje penseldrag är en\n        nyckel\n        till ett uttryck, och varje färgval bär med sig emotionell laddning. Genom att kombinera det abstrakta med det\n        figurativa skapar jag konstverk som både utmanar och behagar ögat, och som kan ge olika tolkningar för varje\n        betraktare.",
  "OrderHeading3": "Hur beställningen fungerar",
  "OrderArticle3": "Att beställa konstverk från mig är en personlig och interaktiv process. Vi inleder med en dialog där vi diskuterar dina idéer, preferenser och förväntningar. Det kan vara specifika färger, teman eller känslor du önskar förmedla genom konstverket. Genom denna öppna kommunikation strävar jag efter att förstå och införliva dina tankar i mitt skapande.",
  "OrderHeading4": "Tidsaspekt",
  "OrderArticle4": "Efter vår initiala diskussion och överenskommelse på konceptet, kommer jag att ge dig en uppskattning av tiden det tar att slutföra konstverket. Detta kan variera beroende på storlek och komplexitet, men mitt mål är att leverera högkvalitativ konst inom rimlig tid.",
  "OrderHeading5": "Varför beställa ett unikt konstverk?",
  "OrderArticle5": "Ett skräddarsytt konstverk är mer än bara en dekorativ detalj i ditt hem eller kontor. Det är en personlig reflektion av din smak, din historia och dina känslor. Genom att investera i ett unikt konstverk får du något som är helt och hållet ditt eget, en skatt som berättar din historia på ett visuellt och kreativt sätt.",
  "OrderArticle6": "Tveka inte att ta kontakt för att inleda vår konstnärliga dialog och skapa något extraordinärt tillsammans. Låt\n        oss skapa konst med mening och djup som berör själen.",
  "ComingSoon": "Kommer snart",
  "AboutImageText": "Samlingsutställning Kulturhuset, Mölnlycke",
  "AboutP1": "Mitt konstnärliga intresse har varit min följeslagare ända sedan barndomen. En värld av mångsidighet skapades av min far, som byggde hus, kunde sjunga, laga mat, tälja gubbar och skickligt kunde rita avbildande med blyerts. Min mor var mästerlig på allt med handarbeten vilket ytterligare fördjupade min förståelse för konstens många nyanser.",
  "AboutP2": "En flytt till landsbygden under tidig tonårstid öppnade en värld av ängar, skog och vatten. Naturen blev min fristad, min ”Lisa för själen”. Kärleken för naturen är vad som lämnar avtryck ut i mina målningar.",
  "AboutP3": "En period av hängivenhet till att dansa och sjunga på heltid följde efter gymnasiet. Där fann jag ett kreativt uttryckssätt och en känslomässig frigörelse.",
  "AboutP4": "Längtan efter barn kom och som förstföderska blev jag sedan mor till trillingar och ytterligare ett barn. Med ett yrke som distriktssköterska har drömmen alltid legat på om att få ge min konstnärssjäl mer utrymme. ",
  "AboutP5": "2012 kom förfrågan om jag ville följa med på en akvarellkurs i Provence och utan tvekan sa jag JA. Och sedan har det bara fortsatt. Det blev kurser i oljemålning där vi studerade mästerverk skapade av de stora konstnärerna i studiesyfte. Det var en lärandeprocess som styrde min inre perfektionist mot perfektion och precision.",
  "AboutP6": "Ett halvår på Art College i Göteborg innehöll för mig mycket utanför det jag ville skapa och göra, men som all erfarenhet byggde detta på min förståelse ytterligare.",
  "AboutP7": "Efter att kort även provat på akvarellmålning fann jag så äntligen mitt konstnärliga paradis i akrylfärgerna. Här kan jag måla lager på lager samma dag då torktiden är snabb. Jag känner mig mer fri och akrylen öppnade upp en värld för mig där jag för samman leken för vad som ”kan hända” med det uppenbara synliga som mer planerat, målas in i denna värld. Jag ger utrymme således för både lekande, perfektion, höger och vänster hjärnhalva. Och jag har roligt!!",
  "AboutHeader2": "Utbildning - Kurser",
  "Course1": "Art College Göteborg",
  "Course2": "Akvarell – Konstnär Margareta Sölveland, Konstnär Ali Pournoroozy",
  "Course3": "Oljemålning – Konstnär Kristina Frenguelli",
  "Course4": "Akrylmålning – Konstnär Ania Witwitzka",
  "Course5": "Flertal workshops i måleriets gemenskap",
  "ContactHeader": "Fyll i formuläret och skicka så svarar jag så fort jag kan",
  "NameLabel": "Namn:",
  "EmailLabel": "E-post:",
  "SubjectLabel": "Ämne:",
  "MessageLabel": "Meddelande:",
  "SubmitLabel": "Skicka",
  "SendSuccess": "Meddelandet har skickats.",
  "SendError1": "Det gick inte att skicka meddelandet. Försök igen senare.",
  "SendError2": "Ett fel inträffade. Kontrollera din internetanslutning."
}
