{

  "Home": "Hem",
  "Gallery": "Galleri",
  "Order works": "Beställ verk",
  "Blog": "Blogg",
  "About": "Om mig",
  "Contact": "Kontakt",

  "Welcome": "Välkommen till Anita Blom Art",
  "HomeArticle1": "Välkommen till min konstnärliga värld, där penseln blir mitt redskap\n\n för att gestalta naturens magi. Målningarna är en hyllning till den\n\n        storslagna skönhet som naturen omger oss med.\n\n Min önskan är att mina alster kan påminna betraktaren om att det\n\n finns en värld bortom vår hektiska vardag. En värld fylld av\n\n fridfull skönhet och enkel glädje som bara väntar på att bli upptäckt och omfamnad.  Jag tror på naturens osynliga kraft att läka och ge energi.",
  "HomeArticle2": "I synnerhet fascineras jag av fåglar, dessa lätta varelser som gärna landar på duken och blir en del av min konstnärliga berättelse. Deras närvaro förstärker budskapet om frihet och lätthet i mitt arbete.",
  "HomeArticle3": "Här och var dyker andra små levande varelser upp i en målning som kombinerar expressionism med det figurativa.",

  "Price": "Pris",
  "AcrylicPainting": "Akrylmålning",

  "OrderHeading": "Beställa ett unikt konstverk",
  "OrderArticle1": "Välkommen till min värld av halvabstrakt konst, där kreativitet och individualitet förenas för att skapa unika och personliga konstverk. Jag erbjuder dig möjligheten att beställa ett skräddarsytt konstverk, skapat med min karakteristiska stil som kombinerar expressionism med subtila figurativa element.",
  "OrderHeading2": "Om min konststil",
  "OrderArticle2": "Min konst är en halvabstrakt gestaltning som försiktigt möter figurativa inslag. Varje penseldrag är en\n        nyckel\n        till ett uttryck, och varje färgval bär med sig emotionell laddning. Genom att kombinera det abstrakta med det\n        figurativa skapar jag konstverk som både utmanar och behagar ögat, och som kan ge olika tolkningar för varje\n        betraktare.",
  "OrderHeading3": "Hur beställningen fungerar",
  "OrderArticle3": "Att beställa konstverk från mig är en personlig och interaktiv process. Vi inleder med en dialog där vi diskuterar dina idéer, preferenser och förväntningar. Det kan vara specifika färger, teman eller känslor du önskar förmedla genom konstverket. Genom denna öppna kommunikation strävar jag efter att förstå och införliva dina tankar i mitt skapande.",
  "OrderHeading4": "Tidsaspekt",
  "OrderArticle4": "Efter vår initiala diskussion och överenskommelse på konceptet, kommer jag att ge dig en uppskattning av tiden det tar att slutföra konstverket. Detta kan variera beroende på storlek och komplexitet, men mitt mål är att leverera högkvalitativ konst inom rimlig tid.",
  "OrderHeading5": "Varför beställa ett unikt konstverk?",
  "OrderArticle5": "Ett skräddarsytt konstverk är mer än bara en dekorativ detalj i ditt hem eller kontor. Det är en personlig reflektion av din smak, din historia och dina känslor. Genom att investera i ett unikt konstverk får du något som är helt och hållet ditt eget, en skatt som berättar din historia på ett visuellt och kreativt sätt.",
  "OrderArticle6": "Tveka inte att ta kontakt för att inleda vår konstnärliga dialog och skapa något extraordinärt tillsammans. Låt\n        oss skapa konst med mening och djup som berör själen.",
  "ComingSoon": "Kommer snart",
  "AboutImageText": "Jag med min kolibri på utställning på ...",
  "AboutP1": "Mitt konstnärliga intresse har jag med mig från min uppväxt. Min far var snickaren som också kunde sjunga, laga\n        mat, tälja gubbar och rita avbildande med blyerts. Min mor var duktig på allt med handarbeten.",
  "AboutP2": "En flytt ut på landet under tidig tonårstid gjorde mig till en verklig naturälskare. Sjötomt med ängar och skog. Naturen blev min ”Lisa för själen”. Kärleken för naturen är vad som lämnar avtryck ut i mina målningar.",
  "AboutP3": "Jag gjorde också en resa i att sjunga och dansa på heltid under några år.",
  "AboutP4": "Efter barn och utbildningar med ett yrke som distriktssköterska har drömmen funnits där om att få ge min\n        konstnärssjäl mer utrymme.",
  "AboutP5": "Så kom en förfrågan 2012 om jag ville följa med på en akvarellkurs i Provence och utan tvekan sa jag JA,\n        absolut. Och sedan har det bara fortsatt. Det blev kurser i oljemålning där vi till en början skapade målningar\n        inspirerat utifrån de stora konstnärerna i lärande syfte. Mycket lärorikt.",
  "AboutP6": "I efterhand märkte jag att det blev för mycket av min inre perfektionist som styrde mig åt för ett precist och ”perfekt” (petande) att jag ville pröva annat sätt att måla på. Fortsatte med ett par akvarellkurser men blev inte heller där fri från min inre perfektionist och hittade inte ut från det.",
  "AboutP7": "Sedan kom akrylfärgen in och jag landade. Här kan jag måla lager på lager samma dag och kan lättare få till\n        halvabstrakt lite mer spännande målningar med det och sedan måla in realistiska ”element” i detta.",
  "AboutHeader2": "Kurser",
  "Course1": "Akvarell – Konstnär Margareta Sölveland, Konstnär Ali Pournoroozy",
  "Course2": "Oljemålning – Konstnär Kristina Frenguelli",
  "Course3": "Medium – Art College Göteborg",
  "Course4": "Akrylmålning – Konstnär Ania Witwitzka",
  "ContactHeader": "Fyll i formuläret och skicka så svarar jag så fort jag kan",
  "NameLabel": "Namn:",
  "EmailLabel": "E-post:",
  "SubjectLabel": "Ämne:",
  "MessageLabel": "Meddelande:",
  "SubmitLabel": "Skicka",
  "SendSuccess": "Meddelandet har skickats framgångsrikt!",
  "SendError1": "Det gick inte att skicka meddelandet. Försök igen senare.",
  "SendError2": "Ett fel inträffade. Kontrollera din internetanslutning."


}
